[
  "obsidian-advanced-uri",
  "templater-obsidian",
  "customizable-page-header-buttons",
  "metaedit",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "obsidian-sortable",
  "obsidian-dynamic-toc",
  "tasks-calendar-wrapper",
  "obsidian-minimal-settings",
  "obsidian-latex-suite",
  "calendar",
  "obsidian-regex-replace",
  "zhihu",
  "obsidian-completr",
  "obsidian-linter",
  "number-headings-obsidian"
]